Repository: Caldis/Mos
Catalog: Mos/Localizable.xcstrings
Source language: en
Languages: cs, de, el, fr, ja, ko, ru, tr, uk, zh_hans, zh_hant

source: Auth
cs: Autorizovat
de: Autorisieren
el: Παροχή πρόσβασης
fr: Autoriser
ja: アクセスを許可する
ko: 허가
ru: Разрешить
tr: Yetki
uk: Дозволити
zh_hans: 授权访问
zh_hant: 允許存取

source: Authorized
cs: Autorizováno
de: erledigt
el: Εξουσιοδοτημένο
fr: Autorisé
ja: 許可済み
ko: 허가됨
ru: Готово
tr: Yetkili
uk: Готово
zh_hans: 权限已取得
zh_hant: 已取得權限

source: Bold
cs: Tučný
de: Fett
el: Έντονα
fr: Gras
ja: 太字
ko: 볼드체
ru: Жирный
tr: Kalın
uk: Напівжирний
zh_hans: 粗体
zh_hant: 粗體

# categoryAccessibility
source: Accessibility
cs: Přístupnost
de: Bedienungshilfen
el: Προσβασιμότητα
fr: Accessibilité
ja: アクセシビリティ
ko: 손쉬운 사용
ru: Универсальный доступ
tr: Erişilebilirlik
uk: Доступність
zh_hans: 辅助功能
zh_hant: 輔助使用

# categoryAppsAndWindows
source: Apps & Windows
cs: Aplikace a Okna
de: Apps & Fenster
el: Εφαρμογές & Παράθυρα
fr: Apps & fenêtres
ja: アプリとウインドウ
ko: 앱 및 윈도우
ru: Приложения и окна
tr: Uygulamalar ve Pencereler
uk: Програми та вікна
zh_hans: 应用与窗口
zh_hant: App 與視窗

# categoryAppSwitching
source: App Switching
cs: Přepínání Aplikací
de: App-Umschaltung
el: Εναλλαγή Εφαρμογών
fr: Bascule d’apps
ja: アプリの切り替え
ko: 앱 전환
ru: Переключение приложений
tr: Uygulama Değiştirme
uk: Перемикання програм
zh_hans: 应用切换
zh_hant: App 切換

# categoryDocumentEditing
source: Document Editing
cs: Editace Dokumentů
de: Dokumentbearbeitung
el: Επεξεργασία Εγγράφων
fr: Edition de document
ja: テキスト編集
ko: 문서 편집
ru: Редактирование документов
tr: Belge Düzenleme
uk: Редагування документів
zh_hans: 文档编辑
zh_hant: 文件編輯

# categoryFinderActions
source: Finder Actions
cs: Rychlé Akce
de: Finder-Aktionen
el: Ενέργειες Finder
fr: Actions du finder
ja: Finder操作
ko: Finder 작업
ru: Действия Finder
tr: Finder İşlemleri
uk: Дії Finder
zh_hans: 访达操作
zh_hant: Finder 動作

# categoryFunctionKeys
source: Function Keys
cs: Funkční Klávesy
de: Funktionstasten
el: Πλήκτρα Λειτουργιών
fr: Touches de fonction
ja: ファンクションキー
ko: 기능 키
ru: Функциональные клавиши
tr: Fonksiyon Tuşları
uk: Функціональні клавіші
zh_hans: 功能键
zh_hant: 功能鍵

# categoryLogiActions
source: Logi Actions
cs: Logi akce
de: Logi-Aktionen
el: Ενέργειες Logi
fr: Actions Logi
ja: Logi アクション
ko: Logi 동작
ru: Действия Logi
tr: Logi Eylemleri
uk: Дії Logi
zh_hans: Logi 操作
zh_hant: Logi 操作

# categoryModifierKeys
source: Modifier Keys
cs: Modifikační klávesy
de: Modifikatortasten
el: Πλήκτρα τροποποίησης
fr: Touches modificatrices
ja: 修飾キー
ko: 보조 키
ru: Клавиши-модификаторы
tr: Değiştirici Tuşlar
uk: Клавіші-модифікатори
zh_hans: 修饰键
zh_hant: 修飾鍵

# categoryMouseButtons
source: Mouse Buttons
cs: Tlačítka myši
de: Maustasten
el: Κουμπιά ποντικιού
fr: Boutons de souris
ja: マウスボタン
ko: 마우스 버튼
ru: Кнопки мыши
tr: Fare Düğmeleri
uk: Кнопки миші
zh_hans: 鼠标按键
zh_hant: 滑鼠按鍵

# categoryMosMouseScroll
source: Mouse Scroll
cs: Posouvání myší
de: Maus-Scrollen
el: Κύλιση ποντικιού
fr: Défilement de souris
ja: マウススクロール
ko: 마우스 스크롤
ru: Прокрутка мыши
tr: Fare Kaydırma
uk: Прокрутка миші
zh_hans: 鼠标滚动
zh_hant: 滑鼠滾動

# categoryNavigation
source: Navigation
cs: Navigace
el: Πλοήγηση
ja: ナビゲーション
ko: 탐색
ru: Навигация
tr: Gezinme
uk: Навігація
zh_hans: 导航
zh_hant: 導覽

# categoryScreenshot
source: Screenshot
cs: Snímky Obrazovky
de: Bildschirmfoto
el: Στιγμιότυπο Οθόνης
fr: Capture d’écran
ja: スクリーンショット
ko: 스크린샷
ru: Снимок экрана
tr: Ekran Görüntüsü
uk: Знімок екрана
zh_hans: 截图
zh_hant: 螢幕截圖

# categorySystem
source: System
cs: Systém
el: Σύστημα
fr: Système
ja: システム
ko: 시스템
ru: Система
tr: Sistem
uk: Система
zh_hans: 系统功能
zh_hant: 系統功能

# categorySystemFunctions
source: System Functions
cs: Systémové Funkce
de: Systemfunktionen
el: Λειτουργίες Συστήματος
fr: Fonctions système
ja: システム機能
ko: 시스템 기능
ru: Системные функции
tr: Sistem İşlevleri
uk: Системні функції
zh_hans: 系统功能
zh_hant: 系統功能

# categoryWindowManagement
source: Window Management
cs: Správa Oken
de: Fensterverwaltung
el: Διαχείριση Παραθύρων
fr: Gestion de fenêtre
ja: ウインドウ管理
ko: 윈도우 관리
ru: Управление окнами
tr: Pencere Yönetimi
uk: Керування вікнами
zh_hans: 窗口管理
zh_hant: 視窗管理

# characterViewer
source: Emoji & Symbols
cs: Emoji a Symboly
de: Emoji & Symbole
el: Emoji & Σύμβολα
fr: Emoji & symboles
ja: 絵文字と記号
ko: 이모티콘 및 기호
ru: Эмодзи и символы
tr: Emoji ve Semboller
uk: Емодзі та символи
zh_hans: 表情符号与符号
zh_hant: 表情符號與符號

source: Close All Windows
cs: Zavřít Všechna Okna
de: Alle Fenster schließen
el: Κλείσιμο Όλων των Παραθύρων
fr: Fermer toutes les fenêtres
ja: すべてのウインドウを閉じる
ko: 모든 윈도우 닫기
ru: Закрыть все окна
tr: Tüm Pencereleri Kapat
uk: Закрити всі вікна
zh_hans: 关闭所有窗口
zh_hant: 關閉所有視窗

source: Close Window
cs: Zavřít Okno
de: Fenster schließen
el: Κλείσιμο Παραθύρου
fr: Fermer la fenêtre
ja: ウインドウを閉じる
ko: 윈도우 닫기
ru: Закрыть окно
tr: Pencereyi Kapat
uk: Закрити вікно
zh_hans: 关闭窗口
zh_hant: 關閉視窗

source: Copy
cs: Kopírovat
de: Kopieren
el: Αντιγραφή
fr: Copier
ja: コピー
ko: 복사
ru: Скопировать
tr: Kopyala
uk: Скопіювати
zh_hans: 拷贝
zh_hant: 拷貝

source: Current Version
cs: Aktuální Verze
de: aktuelle Version
el: Τρέχουσα Έκδοση
fr: Version actuelle
ja: 現在のバージョン
ko: 현재 버전
ru: Текущая версия
tr: Güncel Sürüm
uk: Поточна версія
zh_hans: 当前版本
zh_hant: 目前版本

# custom-recording-prompt
source: Press a key…
cs: Stiskněte klávesu…
de: Taste drücken…
el: Πατήστε ένα πλήκτρο…
fr: Appuyez sur une touche…
ja: キーを押してください…
ko: 키를 누르세요…
ru: Нажмите клавишу…
tr: Bir tuşa basın…
uk: Натисніть клавішу…
zh_hans: 按下按键…
zh_hant: 按下按鍵…

source: Cut
cs: Vyjmout
de: Ausschneiden
el: Αποκοπή
fr: Couper
ja: カット
ko: 잘라내기
ru: Вырезать
tr: Kes
uk: Вирізати
zh_hans: 剪切
zh_hant: 剪下

source: Dictation
cs: Diktování
de: Diktierfunktion
el: Υπαγόρευση
fr: Dictée
ja: 音声入力
ko: 받아쓰기
ru: Диктовка
tr: Dikte
uk: Диктування
zh_hans: 听写
zh_hant: 聽寫

source: Disabled
cs: Deaktivováno
de: Deaktiviert
el: Απενεργοποιημένο
fr: Désactivé
ja: 無効
ko: 비활성화됨
ru: Отключено
tr: Devre dışı
uk: Вимкнено
zh_hans: 未设置
zh_hant: 未設定

source: Do Not Disturb
cs: Nerušit
de: Nicht stören
el: Μην Ενοχλείτε
fr: Ne pas déranger
ja: おやすみモード
ko: 방해 금지
ru: Не беспокоить
tr: Rahatsız Etmeyin
uk: Не турбувати
zh_hans: 勿扰模式
zh_hant: 勿擾模式

# duplicateFile
source: Duplicate
cs: Duplikát
de: Duplizieren
el: Αντιγραφή
fr: Dupliquer
ja: 複製
ko: 복제
ru: Дублировать
tr: Kopyala
uk: Дублювати
zh_hans: 制作副本
zh_hant: 製作副本

source: Empty Trash
cs: Vysypat Koš
de: Papierkorb entleeren
el: Άδειασμα Απορριμμάτων
fr: Vider la corbeille
ja: ゴミ箱を空にする
ko: 휴지통 비우기
ru: Очистить корзину
tr: Çöp Kutusunu Boşalt
uk: Спорожнити кошик
zh_hans: 清倒废纸篓
zh_hant: 清空垃圾桶

source: Event Monitor
cs: Monitor Událostí
de: Ereignis Überwacher
el: Παρακολούθηση Γεγονότων
fr: Gestionnaire d’évènements
ja: イベントモニター
ko: 이벤트 모니터
ru: Мониторинг событий
tr: Olay İzleyicisi
uk: Моніторинг подій
zh_hans: 事件监控
zh_hant: 事件監視

source: Find
cs: Najít
de: Suchen
el: Εύρεση
fr: Trouver
ja: 検索
ko: 찾기
ru: Найти
tr: Bul
uk: Знайти
zh_hans: 查找
zh_hant: 尋找

source: Force Quit
cs: Vynutit Vypnutí
de: Sofort beenden
el: Εξαναγκασμένη Έξοδος
fr: Forcer à quitter
ja: 強制終了
ko: 강제 종료
ru: Завершить принудительно
tr: Zorla Çık
uk: Примусове завершення
zh_hans: 强制退出
zh_hant: 強制結束

source: Get Info
cs: Získat Informace
de: Informationen
el: Εμφάνιση Πληροφοριών
fr: Voir les informations
ja: 情報を見る
ko: 정보 가져오기
ru: Свойства
tr: Bilgi Al
uk: Інформація
zh_hans: 显示简介
zh_hant: 取得資訊

source: Go to Folder
cs: Přejít na složku
de: Gehe zum Ordner
el: Μετάβαση σε Φάκελο
fr: Aller au répertoire
ja: フォルダへ移動
ko: 폴더로 이동
ru: Перейти к папке
tr: Klasöre Git
uk: Перейти до папки
zh_hans: 前往文件夹
zh_hant: 前往檔案夾

source: Hide Application
cs: Skrýt Aplikaci
de: App ausblenden
el: Απόκρυψη Εφαρμογής
fr: Masquer l’applicaton
ja: アプリを隠す
ko: 앱 가리기
ru: Скрыть приложение
tr: Uygulamayı Gizle
uk: Приховати програму
zh_hans: 隐藏应用
zh_hant: 隱藏 App

source: Hide Others
cs: Skrýt Ostatní
de: Andere ausblenden
el: Απόκρυψη Άλλων
fr: Masquer les autres
ja: ほかを隠す
ko: 다른 항목 가리기
ru: Скрыть остальные
tr: Diğerlerini Gizle
uk: Приховати інші
zh_hans: 隐藏其他
zh_hant: 隱藏其他項目

source: Invert Colors
cs: Invertovat Barvy
de: Farben umkehren
el: Αντιστροφή Χρωμάτων
fr: Inverser les couleurs
ja: カラーを反転
ko: 색상 반전
ru: Инвертировать цвета
tr: Renkleri Ters Çevir
uk: Інвертувати кольори
zh_hans: 反转颜色
zh_hant: 反轉顏色

source: Italic
cs: Kurzíva
de: Kursiv
el: Πλάγια
fr: Italique
ja: 斜体
ko: 이탤릭체
ru: Курсив
tr: İtalik
uk: Курсив
zh_hans: 斜体
zh_hant: 斜體

source: Lock Screen
cs: Zamknout Obrazovku
de: Bildschirm sperren
el: Κλείδωμα Οθόνης
fr: Verrouiller l’écran
ja: ロック画面
ko: 화면 잠금
ru: Заблокировать экран
tr: Ekranı Kilitle
uk: Заблокувати екран
zh_hans: 锁定屏幕
zh_hant: 鎖定螢幕

# logiDPICycleDown
source: DPI Cycle Down
cs: Snížit DPI
de: DPI verringern
el: Μείωση DPI
fr: DPI inférieur
ja: DPI ダウン
ko: DPI 내리기
ru: Уменьшить DPI
tr: DPI Azalt
uk: Зменшити DPI
zh_hans: DPI 降档
zh_hant: DPI 降檔

# logiDPICycleDownDesc
source: Decrease DPI sensitivity level
cs: Sníží citlivost DPI
de: DPI-Empfindlichkeit verringern
el: Μείωση ευαισθησίας DPI
fr: Diminuer la sensibilité DPI
ja: DPI 感度を下げます
ko: DPI 감도를 낮춥니다
ru: Понизить чувствительность DPI
tr: DPI hassasiyet seviyesini azaltır
uk: Знизити чутливість DPI
zh_hans: 降低 DPI 灵敏度
zh_hant: 降低 DPI 靈敏度

# logiDPICycleUp
source: DPI Cycle Up
cs: Zvýšit DPI
de: DPI erhöhen
el: Αύξηση DPI
fr: DPI supérieur
ja: DPI アップ
ko: DPI 올리기
ru: Увеличить DPI
tr: DPI Artır
uk: Збільшити DPI
zh_hans: DPI 升档
zh_hant: DPI 升檔

# logiDPICycleUpDesc
source: Increase DPI sensitivity level
cs: Zvýší citlivost DPI
de: DPI-Empfindlichkeit erhöhen
el: Αύξηση ευαισθησίας DPI
fr: Augmenter la sensibilité DPI
ja: DPI 感度を上げます
ko: DPI 감도를 높입니다
ru: Повысить чувствительность DPI
tr: DPI hassasiyet seviyesini artırır
uk: Підвищити чутливість DPI
zh_hans: 提升 DPI 灵敏度
zh_hant: 提升 DPI 靈敏度

# logiHiResScrollToggle
source: Hi-Res Scroll Toggle
cs: Přepnout přesné posouvání
de: Hochpräzises Scrollen umschalten
el: Εναλλαγή κύλισης υψηλής ανάλυσης
fr: Basculer le défilement haute résolution
ja: 高精度スクロール切替
ko: 고해상도 스크롤 전환
ru: Высокоточная прокрутка
tr: Yüksek Çözünürlüklü Kaydırma
uk: Високоточна прокрутка
zh_hans: 切换高精度滚动
zh_hant: 切換高精度捲動

# logiHiResScrollToggleDesc
source: Toggle hi-resolution scroll mode
cs: Přepne režim přesného posouvání
de: Hochpräzisen Scrollmodus umschalten
el: Εναλλαγή λειτουργίας κύλισης υψηλής ανάλυσης
fr: Basculer le mode défilement haute résolution
ja: 高精度スクロールモードを切り替えます
ko: 고해상도 스크롤 모드를 전환합니다
ru: Переключить режим высокоточной прокрутки
tr: Yüksek çözünürlüklü kaydırma modunu değiştirir
uk: Перемкнути режим високоточної прокрутки
zh_hans: 切换高精度滚动模式
zh_hant: 切換高精度捲動模式

# logiHost1
source: Host 1
cs: Hostitel 1
el: Κεντρικός υπολογιστής 1
fr: Hôte 1
ja: ホスト 1
ko: 호스트 1
ru: Хост 1
tr: Ana Bilgisayar 1
uk: Хост 1
zh_hans: 设备 1
zh_hant: 裝置 1

# logiHost2
source: Host 2
cs: Hostitel 2
el: Κεντρικός υπολογιστής 2
fr: Hôte 2
ja: ホスト 2
ko: 호스트 2
ru: Хост 2
tr: Ana Bilgisayar 2
uk: Хост 2
zh_hans: 设备 2
zh_hant: 裝置 2

# logiHost3
source: Host 3
cs: Hostitel 3
el: Κεντρικός υπολογιστής 3
fr: Hôte 3
ja: ホスト 3
ko: 호스트 3
ru: Хост 3
tr: Ana Bilgisayar 3
uk: Хост 3
zh_hans: 设备 3
zh_hant: 裝置 3

# logiHostSwitchDesc
source: Switch to the specified host device
cs: Přepne na zadané hostitelské zařízení
de: Zum angegebenen Hostgerät wechseln
el: Μετάβαση στην καθορισμένη κεντρική συσκευή
fr: Basculer vers l'appareil hôte spécifié
ja: 指定のホストデバイスに切り替えます
ko: 지정된 호스트 장치로 전환합니다
ru: Переключить на указанное хост-устройство
tr: Belirtilen ana bilgisayar cihazına geçiş yapar
uk: Перемкнути на вказаний хост-пристрій
zh_hans: 切换到指定的主机设备
zh_hant: 切換到指定的主機裝置

# logiPointerSpeedCycle
source: Pointer Speed Cycle
cs: Cyklus rychlosti ukazatele
de: Zeigergeschwindigkeit wechseln
el: Εναλλαγή ταχύτητας δείκτη
fr: Cycle de vitesse du pointeur
ja: ポインター速度切替
ko: 포인터 속도 전환
ru: Скорость указателя
tr: İşaretçi Hızı Değiştir
uk: Швидкість вказівника
zh_hans: 循环切换指针速度
zh_hant: 循環切換指標速度

# logiPointerSpeedCycleDesc
source: Cycle through pointer speed presets
cs: Přepíná mezi předvolbami rychlosti ukazatele
de: Zeigergeschwindigkeits-Voreinstellungen durchschalten
el: Εναλλαγή μεταξύ προεπιλογών ταχύτητας δείκτη
fr: Parcourir les préréglages de vitesse du pointeur
ja: ポインター速度プリセットを切り替えます
ko: 포인터 속도 프리셋을 전환합니다
ru: Переключить между предустановками скорости указателя
tr: İşaretçi hızı ön ayarları arasında geçiş yapar
uk: Перемикати між попередніми налаштуваннями швидкості вказівника
zh_hans: 循环切换指针速度预设
zh_hant: 循環切換指標速度預設

# logiScrollInvertToggle
source: Scroll Invert Toggle
cs: Přepnout invertování posouvání
de: Scrollrichtung umkehren
el: Αντιστροφή κύλισης
fr: Inverser le défilement
ja: スクロール方向反転
ko: 스크롤 방향 반전
ru: Инверсия прокрутки
tr: Kaydırma Yönünü Ters Çevir
uk: Інверсія прокрутки
zh_hans: 切换滚动方向
zh_hant: 切換捲動方向

# logiScrollInvertToggleDesc
source: Toggle scroll direction inversion
cs: Přepne invertování směru posouvání
de: Scrollrichtungsumkehr umschalten
el: Εναλλαγή αντιστροφής κατεύθυνσης κύλισης
fr: Basculer l'inversion du sens de défilement
ja: スクロール方向の反転を切り替えます
ko: 스크롤 방향 반전을 전환합니다
ru: Переключить инверсию направления прокрутки
tr: Kaydırma yönü tersini değiştirir
uk: Перемкнути інверсію напрямку прокрутки
zh_hans: 切换滚动方向反转
zh_hant: 切換捲動方向反轉

# logiSmartShiftToggle
source: SmartShift Toggle
cs: Přepnout SmartShift
de: SmartShift umschalten
el: Εναλλαγή SmartShift
fr: Basculer SmartShift
ja: SmartShift 切替
ko: SmartShift 전환
ru: Переключить SmartShift
tr: SmartShift Değiştir
uk: Перемкнути SmartShift
zh_hans: 切换 SmartShift
zh_hant: 切換 SmartShift

# logiSmartShiftToggleDesc
source: Toggle between free-spin and ratchet scroll mode
cs: Přepíná mezi volným a krokovým posouváním
de: Zwischen Freilauf- und Rastermodus umschalten
el: Εναλλαγή μεταξύ ελεύθερης και σταδιακής κύλισης
fr: Basculer entre le mode libre et le mode cranté
ja: フリースピンとラチェットスクロールモードを切り替えます
ko: 프리스핀과 래칫 스크롤 모드를 전환합니다
ru: Переключение между свободным и пошаговым режимом прокрутки
tr: Serbest dönüş ve tırtıklı kaydırma modu arasında geçiş yapar
uk: Перемикання між вільним і покроковим режимом прокрутки
zh_hans: 在自由旋转和棘轮滚动模式间切换
zh_hant: 在自由旋轉和棘輪捲動模式間切換

# logiThumbWheelToggle
source: Thumb Wheel Toggle
cs: Přepnout palcové kolečko
de: Daumenrad umschalten
el: Εναλλαγή ροδέλας αντίχειρα
fr: Basculer la molette de pouce
ja: サムホイール切替
ko: 썸 휠 전환
ru: Колёсико для большого пальца
tr: Başparmak Tekerleği Değiştir
uk: Коліщатко для великого пальця
zh_hans: 切换拇指滚轮
zh_hant: 切換拇指滾輪

# logiThumbWheelToggleDesc
source: Toggle thumb wheel functionality
cs: Přepne funkci palcového kolečka
de: Daumenrad-Funktion umschalten
el: Εναλλαγή λειτουργίας ροδέλας αντίχειρα
fr: Basculer la fonctionnalité de la molette de pouce
ja: サムホイール機能を切り替えます
ko: 썸 휠 기능을 전환합니다
ru: Переключить функцию колёсика для большого пальца
tr: Başparmak tekerleği işlevini değiştirir
uk: Перемкнути функцію коліщатка для великого пальця
zh_hans: 切换拇指滚轮功能
zh_hant: 切換拇指滾輪功能

source: Log Out
cs: Odhlásit
de: Abmelden
el: Αποσύνδεση
fr: Se déconnecter
ja: ログアウト
ko: 로그아웃
ru: Выйти
tr: Oturumu Kapat
uk: Вийти
zh_hans: 登出
zh_hant: 登出

source: Minimize Window
cs: Minimalizovat Okno
de: Fenster im Dock ablegen
el: Ελαχιστοποίηση Παραθύρου
fr: Réduire la fenêtre
ja: ウインドウをしまう
ko: 윈도우 최소화
ru: Свернуть окно
tr: Pencereyi Küçült
uk: Згорнути вікно
zh_hans: 最小化窗口
zh_hant: 縮小視窗

# mouseBackClick
source: Back
cs: Zpět
de: Zurück
el: Πίσω
fr: Précédent
ja: 戻る
ko: 뒤로
ru: Назад
tr: Geri
uk: Назад
zh_hans: 后退
zh_hant: 上一頁

# mouseForwardClick
source: Forward
cs: Vpřed
de: Vorwärts
el: Μπροστά
fr: Suivant
ja: 進む
ko: 앞으로
ru: Вперёд
tr: İleri
uk: Вперед
zh_hans: 前进
zh_hant: 下一頁

# mouseLeftClick
source: Left Button
cs: Levé tlačítko
de: Linke Maustaste
el: Αριστερό κουμπί
fr: Bouton gauche
ja: 左ボタン
ko: 왼쪽 버튼
ru: Левая кнопка
tr: Sol Düğme
uk: Ліва кнопка
zh_hans: 左键
zh_hant: 左鍵

# mouseMiddleClick
source: Middle Button
cs: Prostřední tlačítko
de: Mittlere Maustaste
el: Μεσαίο κουμπί
fr: Bouton central
ja: 中央ボタン
ko: 가운데 버튼
ru: Средняя кнопка
tr: Orta Düğme
uk: Середня кнопка
zh_hans: 中键
zh_hant: 中鍵

# mouseRightClick
source: Right Button
cs: Pravé tlačítko
de: Rechte Maustaste
el: Δεξί κουμπί
fr: Bouton droit
ja: 右ボタン
ko: 오른쪽 버튼
ru: Правая кнопка
tr: Sağ Düğme
uk: Права кнопка
zh_hans: 右键
zh_hant: 右鍵

# mosScrollBlock
source: Disable Key
cs: Klávesa zakázání
de: Deaktivieren-Taste
el: Πλήκτρο απενεργοποίησης
fr: Touche de désactivation
ja: 無効化キー
ko: 비활성화 키
ru: Клавиша отключения
tr: Devre Dışı Tuşu
uk: Клавіша вимкнення
zh_hans: 禁用键
zh_hant: 停用鍵

# mosScrollDash
source: Acceleration Key
cs: Klávesa zrychlení
de: Beschleunigungstaste
el: Πλήκτρο επιτάχυνσης
fr: Touche d'accélération
ja: 加速キー
ko: 가속 키
ru: Клавиша ускорения
tr: Hızlandırma Tuşu
uk: Клавіша прискорення
zh_hans: 加速键
zh_hant: 加速鍵

# mosScrollToggle
source: Conversion Key
cs: Klávesa převodu
de: Umwandlungstaste
el: Πλήκτρο μετατροπής
fr: Touche de conversion
ja: 変換キー
ko: 전환 키
ru: Клавиша преобразования
tr: Dönüştürme Tuşu
uk: Клавіша перетворення
zh_hans: 转换键
zh_hant: 轉換鍵

source: Move Space Left
cs: Posunout Mezeru Doleva
de: Nach links wechseln
el: Μετακίνηση Χώρου Αριστερά
fr: Déplacer l’espace à gauche
ja: スペースを左に移動
ko: 왼쪽 스페이스로 이동
ru: Переместить пространство влево
tr: Alanı Sola Taşı
uk: Перемістити простір ліворуч
zh_hans: 向左移动空间
zh_hant: 向左移動空間

source: Move Space Right
cs: Posunout Mezeru Doprava
de: Nach rechts wechseln
el: Μετακίνηση Χώρου Δεξιά
fr: Déplacer l’espace à droite
ja: スペースを右に移動
ko: 오른쪽 스페이스로 이동
ru: Переместить пространство вправо
tr: Alanı Sağa Taşı
uk: Перемістити простір праворуч
zh_hans: 向右移动空间
zh_hant: 向右移動空間

source: Move to Trash
cs: Přesunout Do Koše
de: In den Papierkorb legen
el: Μετακίνηση στα Απορρίμματα
fr: Déplacer vers la corbeille
ja: ゴミ箱に入れる
ko: 휴지통으로 이동
ru: Переместить в корзину
tr: Çöp Kutusuna Taşı
uk: Перемістити у кошик
zh_hans: 移到废纸篓
zh_hant: 丟到垃圾桶

# navigateBack
source: Back
cs: Zpět
de: Zurück
el: Πίσω
fr: Précédent
ja: 戻る
ko: 뒤로 이동
ru: Назад
tr: Geri git
uk: Назад
zh_hans: 后退
zh_hant: 返回

# navigateForward
source: Forward
cs: Vpřed
de: Vorwärts
el: Εμπρός
fr: Suivant
ja: 進む
ko: 앞으로 이동
ru: Вперед
tr: İleri git
uk: Вперед
zh_hans: 前进
zh_hant: 前進

source: Needs access to Accessibility controls
cs: Vyžaduje přístup k Zpřístupnění
de: Benötigt Zugang zu Zugänglichkeitskontrollen
el: Χρειάζεται πρόσβαση στον Έλεγχο Προσβασιμότητας
fr: Nécessite un accès aux contrôles d’accessibilité
ja: アクセシビリティへのアクセスが必要です
ko: 손쉬운 사용 허가를 필요로 합니다
ru: Требуется универсальный доступ
tr: Erişebilirlik kontrollerine erişim izni gerekiyor
uk: Необхідно надати доступ до Доступності
zh_hans: 需要先获得辅助功能的权限才可以工作
zh_hant: 需授予「輔助使用」權限才能運作

source: New Finder Window
cs: Nové Okno Finderu
de: Neues Finder-Fenster
el: Νέο Παράθυρο Finder
fr: Nouvelle fenêtre du finder
ja: 新規Finderウインドウ
ko: 새로운 Finder 윈도우
ru: Новое окно Finder
tr: Yeni Finder Penceresi
uk: Нове вікно Finder
zh_hans: 新建访达窗口
zh_hant: 新增 Finder 視窗

source: New Folder
cs: Nová složka
de: Neuer Ordner
el: Νέος Φάκελος
fr: Nouveau dossier
ja: 新規フォルダ
ko: 새로운 폴더
ru: Новая папка
tr: Yeni Klasör
uk: Нова папка
zh_hans: 新建文件夹
zh_hant: 新增檔案夾

source: Next Tab
cs: Další Panel
de: Nächster Tab
el: Επόμενη Καρτέλα
fr: Onglet suivant
ja: 次のタブ
ko: 다음 탭
ru: Следующая вкладка
tr: Sonraki sekme
uk: Наступна вкладка
zh_hans: 下一个标签页
zh_hant: 下一個分頁

source: Next Window
cs: Další Okno
de: Nächstes Fenster
el: Επόμενο Παράθυρο
fr: Prochaine fenêtre
ja: 次のウインドウ
ko: 다음 윈도우
ru: Следующее окно
tr: Sonraki Pencere
uk: Наступне вікно
zh_hans: 下一个窗口
zh_hant: 下一個視窗

source: Paste
cs: Vložit
de: Einsetzen
el: Επικόλληση
fr: Coller
ja: ペースト
ko: 붙여넣기
ru: Вставить
tr: Yapıştır
uk: Вставити
zh_hans: 粘贴
zh_hant: 貼上

source: Preferences
cs: Preference
de: Einstellungen
el: Προτιμήσεις
fr: Préférences
ja: 設定
ko: 설정
ru: Настройки
tr: Tercihler
uk: Налаштування
zh_hans: 偏好设置
zh_hant: 偏好設定

# Press ESC to cancel recording
source: Press ESC to cancel
cs: Stiskněte ESC pro zrušení
de: ESC drücken zum Abbrechen
el: Πατήστε ESC για ακύρωση
fr: Appuyez sur ESC pour annuler
ja: ESC を押してキャンセル
ko: ESC를 눌러 취소
ru: Нажмите ESC для отмены
tr: İptal için ESC'ye basın
uk: Натисніть ESC для скасування
zh_hans: 按下 ESC 退出录制
zh_hant: 按下 ESC 退出錄製

source: Previous Tab
cs: Předchozí Panel
de: Vorheriger Tab
el: Προηγούμενη Καρτέλα
fr: Onglet précédent
ja: 前のタブ
ko: 이전 탭
ru: Предыдущая вкладка
tr: Önceki sekme
uk: Попередня вкладка
zh_hans: 上一个标签页
zh_hant: 上一個分頁

source: Quit
cs: Ukončit
de: beenden
el: Έξοδος
fr: Quitter
ja: 終了
ko: 종료
ru: Закрыть
tr: Çıkış
uk: Вийти
zh_hans: 退出
zh_hant: 結束

# quitApp
source: Quit Application
cs: Ukončit Aplikaci
de: App beenden
el: Κλείσιμο Εφαρμογής
fr: Quitter l’application
ja: アプリを終了
ko: 앱 종료
ru: Завершить программу
tr: Uygulamayı Kapat
uk: Завершити програму
zh_hans: 退出应用
zh_hant: 結束 App

source: Record Custom Key...
cs: Zaznamenat vlastní klávesu…
de: Eigene Taste aufnehmen...
el: Εγγραφή προσαρμοσμένου πλήκτρου...
fr: Enregistrer une touche personnalisée...
ja: カスタムキーを録音...
ko: 사용자 정의 키 녹음...
ru: Записать свою клавишу...
tr: Özel tuş kaydet...
uk: Записати власну клавішу...
zh_hans: 录入自定义按键...
zh_hant: 錄入自訂按鍵...

source: Redo
cs: Opakovat
de: Wiederholen
el: Επανάληψη
fr: Refaire
ja: やり直す
ko: 다시 실행
ru: Повторить
tr: Yinele
uk: Повторити
zh_hans: 重做
zh_hant: 重做

source: Screenshot
cs: Snímek Obrazovky
de: Bildschirmfoto
el: Στιγμιότυπο Οθόνης
fr: Capture d’écran
ja: スクリーンショット
ko: 스크린샷
ru: Снимок экрана
tr: Ekran Görüntüsü
uk: Знімок екрана
zh_hans: 截屏
zh_hant: 螢幕截圖

# screenshotAndRecording
source: Screenshot and Recording Options
cs: Možnosti snímků obrazovky a nahrávání
de: Bildschirmfoto und Aufnahmeoptionen
el: Στιγμιότυπο και Επιλογές Εγγραφής
fr: Capture d’écran et options d’enregistrement
ja: スクリーンショットと収録のオプション
ko: 스크린샷 및 녹화 옵션
ru: Параметры снимка и записи
tr: Ekran Görüntüsü ve Kayıt Seçenekleri
uk: Параметри знімка та запису
zh_hans: 截屏和录制选项
zh_hant: 螢幕截圖與錄製選項

source: Screenshot Selection
cs: Výběr Snímku Obrazovky
de: Bildschirmfoto Auswahl
el: Στιγμιότυπο Επιλογής
fr: Sélection de capture d’écran
ja: スクリーンショット（範囲選択）
ko: 스크린샷 선택
ru: Снимок выбранной области
tr: Ekran Görüntüsü Seçimi
uk: Знімок вибраної області
zh_hans: 截取所选区域
zh_hant: 截取所選區域

# scrollDurationLockedMessage
source: Simulate Trackpad locks duration
cs: Simulovat dobu trvání uzamčení trackpadu
fr: Durée de verrouillage de la simulation de trackpad
ja: トラックパッドシミュレーション中は無効

source: Select All
cs: Vybrat Vše
de: Alle auswählen
el: Επιλογή Όλων
fr: Sélectionner tout
ja: すべてを選択
ko: 모두 선택
ru: Выбрать все
tr: Tümünü Seç
uk: Вибрати все
zh_hans: 全选
zh_hant: 全選

source: Select an action
cs: Vybrat Akci
de: Eine Aktion auswählen
el: Επιλέξτε μια ενέργεια
fr: Sélectionner une action
ja: アクションを選択
ko: 작업 선택
ru: Выберите действие
tr: Bir işlem seçin
uk: Виберіть дію
zh_hans: 选择一个动作
zh_hant: 選擇一個動作

source: Show Desktop
cs: Zobrazit Plochu
de: Schreibtisch anzeigen
el: Εμφάνιση Επιφάνειας Εργασίας
fr: Afficher le bureau
ja: デスクトップを表示
ko: 데스크탑 보기
ru: Показать рабочий стол
tr: Masaüstünü Göster
uk: Показати робочий стіл
zh_hans: 显示桌面
zh_hant: 顯示桌面

source: Shutdown Dialog
cs: Dialogové okno pro vypnutí
de: Ausschalten-Dialog
el: Διάλογος Τερματισμού
fr: Boîte de dialogue Arrêt
ja: システム終了ダイアログ
ko: 시스템 종료 대화상자
ru: Диалог выключения
tr: Kapatma Penceresi
uk: Діалог вимкнення
zh_hans: 关机对话框
zh_hant: 關機對話框

# spotlightSys
source: Spotlight (System)
cs: Spotlight (Systém)
el: Spotlight (Σύστημα)
fr: Spotlight (Système)
ja: Spotlight（システム）
ko: Spotlight(시스템)
ru: Spotlight (Система)
tr: Spotlight (Sistem)
uk: Spotlight (Система)
zh_hans: 聚焦搜索(系统)
zh_hant: 聚焦搜尋(系統)

# switchApp
source: Switch Application
cs: Přepnout Aplikaci
de: App wechseln
el: Εναλλαγή Εφαρμογής
fr: Basculer application
ja: アプリを切り替える
ko: 앱 전환
ru: Переключить приложение
tr: Uygulamayı Değiştir
uk: Перемкнути програму
zh_hans: 切换应用
zh_hant: 切換 App
